/**

上分班车线路表【重要】

2017-03-21 上分云管家
T01长宁线
上班（8:15）
8：15凯旋路虹桥路（肯德基对面）→8：20长宁路凯旋路（中山公园地铁）→8：30天山路威宁路（公交站）→8：35天山西路北渔路（北新泾）→8：50祁连山路金沙江路（宇通4S店）→9：00真北路金沙江路→上海腾讯

【司机：陆志坚 13501908060 车牌：沪D40473  锦江 】

下班（18:20）& 晚班（20:30）
上海腾讯→天山西路北渔路（北新泾）→同普路祁连山路口→同普路真北路口→天山路威宁路→长宁路凯旋路→虹桥路中山西路（公交站）

【司机：陆志坚 13501908060 车牌：沪D40473  锦江】

T02浦东蓝村线

上班（8:30）

蓝村路（8：30）（原站点）-成山路（8：40）（云莲路东明路路段中间，停成山路上）-上南路成山路公交站（8：50）（成山路地铁站）-东方体育中心（8：55）（6号口）-上海腾讯

【司机：吴跃庆 13901984742 车牌：沪D40427 锦江】

下班（18:20）& 晚班（20:20）

上海腾讯→东方体育中心（东育路近杨思路）→上南路成山路公交站（成山路地铁站）→成山路（东明路地铁）→蓝村路（原站点）

【司机：吴跃庆 13901984742 车牌：沪D40427 锦江】

T03浦东张江线

上班（8:20）

高科中路申江路公交站（8:20）（上海盛帮门口）→广兰路紫薇路公交站（8:25）→广兰路地铁站（8:28）（原站点）→祖冲之路牛顿路公交站（8:40）（原站点）→华夏西路沪南路公交站（8:55）（中环沪南路下匝道旁边）→上海腾讯

【司机：黄  伟 18121001545 车牌：沪D40472 锦江】

下班（18:30）& 晚班（20:20）

上海腾讯→华夏西路沪南路公交站（中环沪南路下匝道旁边）→祖冲之路牛顿路公交站（原站点）→广兰路地铁站（原站点）→广兰路紫薇路公交站→高科中路申江路公交站
     
【下班司机：黄  伟 18121001545 车牌：沪D40472 锦江】
【晚班司机：黄  伟 18121001545 车牌：沪D40472 锦江】

T04浦东北蔡线

上班（8:25）

锦绣路北艾路（公交站）（8：25）-浦三路站点（原站点）（8：30）-东明路永泰路公交站（755路）（8：45）-华夏西路云台路（原站点）（8：50）-华夏西路长清路（公交站台）（8：55）-上海腾讯

【司机：蔡志俊 13918982347 车牌：沪D40425 锦江】

下班 （18:20）& 晚班 （20:20）

上海腾讯→华夏西路长清路（原站点）→华夏西路云台路（原站点）→东明路永泰路公交站（755路）→杨高南路北艾路（公交站）→锦绣路北艾路（公交站）

【司机：蔡志俊 13918982347 车牌：沪D40425 锦江】

T05闵行交大线

上班（8:00）

景东路剑川路（8：00）→沧源路剑川路公交站（8：10）→沧源路，东川路（8：15）→沪闵路1247号公交站，东川路地铁站（8：18）→沪闵路、剑川路（8：25）→沪闵路金塔路（8:30）→颛桥地铁站(8:38)→上海腾讯

【司机：姚龙明  13795281508 车牌：沪D42542 锦江】

下班（18:30）& 晚班（20:20）

上海腾讯→颛桥地铁站→沪闵路放鹤路→沪闵路剑川路→沪闵路1247号公交站东川路地铁站→沧源路东川路→交大，剑川路901号北一门→景东路剑川路

【下班司机：姚龙明  13795281508 车牌：沪D42542 锦江】
【晚班司机：王文全 13052071672 车牌：沪DP3462 锦江】

T06闵行春申线

上班（8:50）

春申路、畹町路(8:50)→沪闵路、报春路(8:55)→莲花路地铁站（海湾式公交站内）(9:00)→腾讯

【司机：王荣明 13816305538 车牌：沪D40479 锦江】

下班（18:20）& 晚班 （20:20）

 上海腾讯→莲花路地铁站（海湾式公交站内）→沪闵路、报春路→春申路、畹町路
     
【司机：王荣明 13816305538 车牌：沪D40479 锦江】

T07闵行银都线

上班（8:40）

沪闵路银都路（8：40）→沪闵路春申路（8：45）→碧泉路水清南路（8:55）--沪闵路报春路（公交站，9:05）--古美西路龙茗路（公交站，9:10）--古美西路万源路（万源路东侧753路公交站，9:15）--腾讯

【司机：山惠庆 13817603385 车牌：沪D40443 锦江】

下班（18:30）& 晚班（20:30）

上海腾讯→古美西路万源路→古美西路龙茗路→沪闵路报春路（原银都线车站）→碧泉路水清南路→沪闵路春申路→沪闵路银都路

【司机：山惠庆 13817603385 车牌：沪D40443 锦江】

T08九亭线

上班（8:15）

沪亭北路涞寅路，绿庭尚城（8：15）→九谊路涞寅路（8：20）→中大九里（8：22）→涞坊路沪亭北路（8:25）→奥林匹克花园（8:28）→九城湖滨（8:30）→贝尚湾（8:32）→ 九亭地铁站（8:34）→沪松公路佳宝公交站（8:50）→上海腾讯

【司机：钱李兵 13816318840 车牌：沪D40277 锦江】

下班（18:30）& 晚班（20:20）

上海腾讯→沪松公路佳宝公交站→九亭地铁站→贝尚湾→沪亭北路涞寅路～绿庭尚城→九谊路涞演路～中大九里～沪亭北路涞坊路→奥林匹克花园
     
【下班司机：钱李兵 13816318840 车牌：沪D40277 锦江】
【晚班司机：钱李兵 13816318840 车牌：沪D40277 锦江】

T09嘉定线

上班（8:05）

8：05嘉定北（平城路城北路）→8：10嘉定西（平城路胜辛路）→8：20白银路（胜辛路白银路）→嘉定新城：双丁路/近辛胜路（8:25）→南翔中佳路（沙县小吃门口）（8:45）→腾讯

【司机：黄忠东 13801809006 车牌：沪D40497 锦江】

下班（18:20）& 晚班（20:20）

上海腾讯→南翔中佳路（沙县小吃门口）→嘉定新城（双丁路/近胜辛路）→白银路（胜辛路白银路）→嘉定西（平城路胜辛路）→嘉定北（平城路城北路）
     
【下班司机：黄忠东 13801809006 车牌：沪D40497 锦江】
【晚班司机：赵鸿斌 13761768641 车牌：沪D54186 锦江】

T10杨浦线

上班（8:05）

嫩江路地铁站（8：05）→翔殷路中原路（8：10）→共和新路汾西路（8：25）→通河新村地铁站（8：30）→腾讯

【司机：张志强 15800551260 车牌：沪D40412 锦江】

下班（18:25）& 晚班 （20:20 )

上海腾讯→通河新村地铁站→共和新路保德路（国美电器门口公交站）→共和新路闻喜路-邯郸路国定路（财富大酒店）→翔殷路中原路→嫩江路地铁站
     
【下班司机：张志强 15800551260 车牌：沪D40412 锦江】
【晚班司机：邹建人 13701866510 车牌：沪D42888 锦江】

T11宝山顾村线

上班（7:50）

顾村公园（菊联路陆翔路路口的菜市场对面）7:50--行知路真华路（行之家园面包房门口）8：45--行知路地铁站（往前走500米公交站）8:55--腾讯

【司机：胡卫跃 13661792889 车牌：沪D40470 锦江】

下班（18:30）& 晚班（20:20）

上海腾讯→行知路真华路→行知路地铁站→顾村公园
     
【下班司机：胡卫跃 13661792889 车牌：沪D40470 锦江】
【晚班司机：张继生 13916467515 车牌：沪D61422 锦江】

T12松江线

上班（8:20）

新家园路泗凤公路（佘山地铁）（8:20）→刘五公路古楼公路（8:23）→茸兴路莱顿小城（8:30）→光星路公交站（8:35）→广富林路宝都酒店（公交站）（8:40）→松江新城（8:45）→上海腾讯

【司机：陆伟锋 13918946936 车牌：沪D61392 锦江】

下班（18:20）& 晚班（20:20）

上海腾讯→松江新城→广富林路宝都酒店（公交站）→光星路公交站→茸兴路莱顿小城→刘五公路古楼公路→新家园路泗凤公路（佘山地铁）

【下班司机：陆伟锋 13918946936 车牌：沪D61392 锦江】
【晚班司机：吴恒智 13916871248 车牌：沪D40407 锦江】

T13泗泾线
上班（8:25）

金地自在城（刘五公路）（8：25）→万业梦立方（泗通路）（8：28）→泗宝路（泗宝路祥汇路路口）（8：31）→鼓浪路（润和苑门口）（8：35）→嘉和阳光城（九新公路）（8：50）→伴亭路沪亭路（物流中心对面）（8：53）→虬泾路九亭大街（澳门豆捞对面）（8：55）→上海腾讯

【司机：姚永光 15021035641 车牌：沪D54188 锦江】

下班（18:20）& 晚班（20:30）

上海腾讯→虬泾路九亭大街→伴亭路沪亭路→嘉和阳光城→鼓浪路→泗宝路→万业梦立方→金地自在城

【下班司机：姚永光 15021035641 车牌：沪D54188 锦江】
【晚班司机：宋长新 13386080891 车牌：沪DP6146 锦江】
T14虹口金桥线
上班（8:20）
周家嘴路江浦路（8:20）→周家嘴路黄兴路（公交站点）（8：25）→张杨路金桥路（金桥国际对面公交站）（8：40）→上海腾讯

【上班司机：余建民 15021268502 车牌：沪DB8965 锦江】

下班（18:25）& 晚班（20:30）
上海腾讯→张杨路金桥路→周家嘴路黄兴路→周家嘴路江浦路

【下班司机：余建民 15021268502 车牌：沪DB8965 锦江】
【晚班司机：陈洪伟 13901803361 车牌：沪D40437 锦江】

 */